/* Localized versions of Info.plist keys */CFBundleName = "Notification Center";CFBundleShortVersionString = "2.6.0";CFBundleGetInfoString = "Notification Center version 2.6.0, Copyright 2021 miyako.";